/* Warning shown if a style uses an unknown font family setting. Placeholder contains the name of the unknown font family. */
"UnknownFontFamily" = "字体系列未知：'%@'";

/* Warning shown if a style uses an unknown font-style setting. Placeholder contains the name of the unknown font style. */
"UnknownFontStyle" = "字体样式未知：'%@'";

/* Warning shown if font does not support bold trait. Placeholder contains the name of the affected font family. */
"UnsupportedBoldTrait" = "'%@' 没有可用当粗体。";

/* Warning shown if font does not support italic trait. Placeholder contains the name of the affected font family. */
"UnsupportedItalicTrait" = "'%@' 没有可用当斜体。";

/* Style definition name used for tags */
"Tag" = "标签";